export const bani = [
  {
    id: 1,
    content: ' শক্তিশালী সে, যে রাগের সময় নিজেকে নিয়ন্ত্রণে রাখতে পারে।',
  },
  {
    id: 2,
    content:
      'পরিপূর্ণ তৃপ্তি নিয়ে কুঁড়ে ঘরে থাকাও ভালো, অতৃপ্তি নিয়ে বিরাট অট্টালিকায় থাকার কোন সার্থকতা নেই। ',
  },
  {
    id: 3,
    content:
      'মানুষ প্রতিষ্ঠিত হওয়ার পরে যেই ব্যবহারটা করে সেটাই তার আসল চরিত্র।',
  },
  {
    id: 4,
    content: 'অভাব যখন দরজায় এসে দাঁড়ায়, ভালোবাসা তখন জানালা দিয়ে পালায় ।',
  },
  {
    id: 5,
    content: 'স্বর্গে দাসত্ব করার চেয়ে নরকে রাজত্ব করা অনেক ভাল।',
  },
  {
    id: 6,
    content:
      'ভীরুরা তাদের প্রকৃত মৃত্যুর আগেই বহুবার মরে,কিন্তূ সাহসীরা জীবনে মাত্র একবারই মৃত্যুর স্বাদ গ্রহণ করে থাকে ।',
  },
  {
    id: 7,
    content:
      ' মেধা থাকলেই তাকে মেধাবী বলা যায় না, মেধাবী হলো সে-ই যার মেধা না থাকা সত্ত্বেও চেষ্টা দিয়ে নিজেকে এগিয়ে নিয়ে যায়।',
  },
  {
    id: 8,
    content: 'যে নদীর গভীরতা বেশি, তার বয়ে যাওয়ার শব্দ কম। ',
  },
  {
    id: 9,
    content:
      'স্বপ্ন সেটা নয় যেটা মানুষ, ঘুমিয়ে ঘুমিয়ে দেখে; স্বপ্ন সেটাই যেটা পূরনের প্রত্যাশা, মানুষকে ঘুমাতে দেয় না।',
  },
];
