export const shayre = [
  {
    id: 1,
    content: ' শক্তিশালী সে, যে রাগের সময় নিজেকে নিয়ন্ত্রণে রাখতে পারে।',
  },
  {
    id: 2,
    content:
      'পরিপূর্ণ তৃপ্তি নিয়ে কুঁড়ে ঘরে থাকাও ভালো, অতৃপ্তি নিয়ে বিরাট অট্টালিকায় থাকার কোন সার্থকতা নেই। ',
  },
  {
    id: 3,
    content:
      'মানুষ প্রতিষ্ঠিত হওয়ার পরে যেই ব্যবহারটা করে সেটাই তার আসল চরিত্র।',
  },
  {
    id: 4,
    content: 'অভাব যখন দরজায় এসে দাঁড়ায়, ভালোবাসা তখন জানালা দিয়ে পালায় ।',
  },
  {
    id: 5,
    content: 'স্বর্গে দাসত্ব করার চেয়ে নরকে রাজত্ব করা অনেক ভাল।',
  },
  {
    id: 6,
    content:
      'ভীরুরা তাদের প্রকৃত মৃত্যুর আগেই বহুবার মরে,কিন্তূ সাহসীরা জীবনে মাত্র একবারই মৃত্যুর স্বাদ গ্রহণ করে থাকে ।',
  },
  {
    id: 7,
    content:
      ' মেধা থাকলেই তাকে মেধাবী বলা যায় না, মেধাবী হলো সে-ই যার মেধা না থাকা সত্ত্বেও চেষ্টা দিয়ে নিজেকে এগিয়ে নিয়ে যায়।',
  },
  {
    id: 8,
    content: 'যে নদীর গভীরতা বেশি, তার বয়ে যাওয়ার শব্দ কম। ',
  },
  {
    id: 9,
    content:
      'স্বপ্ন সেটা নয় যেটা মানুষ, ঘুমিয়ে ঘুমিয়ে দেখে; স্বপ্ন সেটাই যেটা পূরনের প্রত্যাশা, মানুষকে ঘুমাতে দেয় না।',
  },
  {
    id: 10,
    content:
      '“একজন মানুষ একাই জন্ম নেয় এবং একাই মৃত্যুবরণ করে; তার কর্মফলও একাই ভোগ করে এবং একাই স্বর্গ বা নরকে গমন করে।” — Chanakya',
  },
  {
    id: 11,
    content:
      '“যখনই কোনো কিছু অসম্ভব মনে হয়, তখনই সেটা সম্পন্ন করার সময়।” — Nelson Mandela',
  },
  {
    id: 12,
    content:
      '“জ্ঞান অর্জনে বিনিয়োগ সব সময়ই সেরা পুরুষ্কার এনে দেয়।” — Benjamin Franklin',
  },
  {
    id: 13,
    content:
      '“একজন অশিক্ষিত মানুষ হয়তো একটি মালবাহী গাড়ি চুরি করতে পারে, কিন্তু একজন বিশ্ববিদ্যালয়পড়ুয়া মানুষ পুরো রেলপথটাই চুরি করে নিতে পারে।” — Theodore Roosevelt',
  },
  {
    id: 14,
    content:
      '“মূর্খ ভাবে সে জ্ঞানী, কিন্তু জ্ঞানী জানে সে মূর্খ।” — William Shakespeare',
  },
  {
    id: 15,
    content: '“গুণ বা “excellence” কোনো কাজ নয়, এটি একটি অভ্যাস।” — Aristotle',
  },
  {
    id: 16,
    content: '“বই হলো মানুষের মুক্ত আত্মা।” — Mark Twain',
  },
];

export const gaan = [
  {
    id: 1,
    content: `আমি শুনেছি সেদিন তুমি
  সাগরের ঢেউয়ে চেপে নীল জল দিগন্ত ছুঁয়ে এসেছ
  আমি শুনেছি সেদিন তুমি
  নোনাবালি তীর ধরে বহুদুর বহুদুর হেঁটে এসেছ

  আমি কখনও যাই নি জলে কখনও ভাসিনি নীলে
  কখনও রাখিনি চোখ ডানা মেলা গাংচিলে
  আবার যেদিন তুমি সমুদ্র স্নানে যাবে
  আমাকেও সাথে নিও নেবে তো আমায় বল নেবে তো আমায়

  আমি শুনেছি সেদিন নাকি
  তুমি তুমি তুমি মিলে তোমরা সদল বলে সভা করেছিলে
  আর সেদিন তোমরা নাকি অনেক জটিল ধাঁধা
  না বলা অনেক কথা, কথা তুলেছিলে

  কেন শুধু শুধু ছুটে চলা
  একে একে কথা বলা
  নিজের জন্য বাঁচা নিজেকে নিয়ে
  যদি ভালবাসা নাই থাকে
  শুধু একা একা লাগে
  কোথায় শান্তি পাব কোথায় গিয়ে
  বল কোথায় গিয়ে

  আমি শুনেছি তোমরা নাকি এখনও স্বপ্ন দেখ
  এখনও গল্প লেখ গান গাও প্রাণ ভরে
  মানুষের বাঁচা মরা এখনও ভাবিয়ে তোলে
  তোমাদের ভালবাসা এখনও গোলাপে ফোটে
  You might also like
  আস্থা হারানো এই মন নিয়ে আমি আজ
  তোমাদের কাছে এসে দু হাত পেতেছি
  আমি দু চোখের গহ্বরে শুন্যতা দেখি শুধু
  রাত ঘুমে আমি কোন স্বপ্ন দেখি না

  তাই স্বপ্ন দেখবো বলে আমি দু চোখ পেতেছি
  তাই তোমাদের কাছে এসে আমি দু হাত পেতেছি…
  তাই স্বপ্ন দেখবো বলে আমি দু চোখ পেতেছি
  তাই তোমাদের কাছে এসে আমি দু হাত পেতেছি…`,
  },
  {
    id: 2,
    content: `মন মাঝি খবরদার
  আমার তরী যেনো ভেড়ে না
  আমার নৌকা যেনো ডুবে না
  মন মাঝি খবরদার....


  INTERLOUDE.....

  সাড়ে তিন হাত নৌকার খাঁচা
  মন মাঝিরে ঘন ঘন জোড়া..
  সাড়ে তিন হাত নৌকার খাঁচা

  মন মাঝিরে ঘন ঘন জোড়া...
  সেই নৌকা খান বাইতে আমরণ
  মন মাঝিরে হাড় হইলো গুড়া রে।
  মন মাঝি খবরদার
  আমার তরী যেনো ভেড়ে না
  আমার নৌকা যেনো ডুবে না
  মন মাঝি খবরদার....

  INTERLOUDE.....
  মাস্তুলে উঠিয়ারে মাঝি মন মাঝি রে
  এদিক-ওদিক চায়...
  মাস্তুলে উঠিয়ারে মাঝি মন মাঝি রে
  এদিক-ওদিক চায়..

  পেছন ফিরা চাইয়া দেখো রে
  মন মাঝি রে বেলা ডুইবা যায় ও'রে...
  মন মাঝি খবরদার
  আমার তরী যেনো ভেড়ে না
  আমার নৌকা যেনো ডুবে না
  মন মাঝি খবরদার....`,
  },
  {
    id: 3,
    content: `কেন মেঘ আসে হৃদয়-আকাশে
  কেন মেঘ আসে হৃদয়-আকাশে
  তোমারে দেখিতে দেয় না
  মোহমেঘে তোমারে দেখিতে দেয় না
  মোহমেঘে তোমারে
  অন্ধ করে রাখে
  তোমারে দেখিতে দেয় না
  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?
  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?

  ক্ষনিক আলোকে আঁখির পলকে
  তোমায় যবে পাই দেখিতে
  ওহে ক্ষনিক আলোকে আঁখির পলকে
  তোমায় যবে পাই দেখিতে
  ওহে হারাই-হারাই সদা হয় ভয়
  হারাই-হারাই সদা হয় ভয়
  হারাইয়া ফেলি চকিতে
  আঁশ না মিটিতে হারাইয়া
  পলক না পড়িতে হারাইয়া
  হৃদয় না জুড়াতে
  হারাইয়া ফেলি চকিতে

  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?
  মাঝে মাঝে তব দেখা পাই

  চিরদিন কেন পাইনা?


  ওহে কি করিলে বলো পাইব তোমারে?
  রাখিব আঁখিতে আঁখিতে
  ওহে কি করিলে বল পাইব তোমারে?
  রাখিব আঁখিতে আঁখিতে
  ওহে এত প্রেম আমি কোথা পাব নাথ
  এত প্রেম আমি কোথা পাব নাথ
  তোমারে হৃদয়ে রাখিতে
  আমার সাধ্য কিবা তোমারে
  দয়া না করিলে কে পারে?
  তুমি আপনি না এলে
  কে পারে হৃদয়ে রাখিতে?
  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?


  ওহে আর কারো পানে চাহিব না আর
  করিব হে আজই প্রাণপণ
  ওহে আর কারো পানে চাহিব না আর
  করিব হে আজই প্রাণপণ
  ওহে তুমি যদি বল এখনি করিবো
  তুমি যদি বল এখনি করিবো
  বিষয় বাসনা বিসর্জন

  দিব শ্রীচরণে বিষয়
  দিব অকাতরে বিষয়
  দিব তোমার লাগি বিষয়
  বাসনা বিসর্জন
  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?

  কেন মেঘ আসে হৃদয় আকাশে?
  কেন মেঘ আসে হৃদয় আকাশে?
  তোমারে দেখিতে দেয়না
  মোহমেঘে তোমারে দেখিতে দেয়না
  মোহমেঘে তোমারে
  অন্ধ করে রাখে তোমারে
  দেখিতে দেয়না

  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?
  মাঝে মাঝে তব দেখা পাই
  চিরদিন কেন পাইনা?`,
  },
  {
    id: 4,
    content: `আমার, সোনার ময়না পাখি
  কোন দেশেতে গেলা উইড়া রে....এ..
  দিয়া মোরে ফাঁকি রে
  আমার সোনার ময়না পাখি ।

  আপলোডেড বাই@সাদিক আহমেদ
  <=======♥=======>


  সোনা বরণ পাখিরে আমার
  কাজল বরণ আঁখি
  দিবানিশি মন চায় ওরে.....এ..
  বাইন্ধা তরে রাখি রে
  আমার সোনার ময়না পাখি ।

  আপলোডেড বাই@সাদিক আহমেদ
  <=======♥=======>


  দেহ দিছি, প্রাণরে দিছি
  আর নাই কিছু বাকী
  শত ফুলের বাসন দিয়ারে...এ..
  অঙে দিছি মাখি রে
  আমার.. সোনার ময়না পাখি ।


  আপলোডেড বাই@সাদিক আহমেদ
  <=======♥=======>


  যাইবা যদি নিঠুর পাখি
  ভাসাইয়া মোর আঁখি
  এ জীবন যাবার কালে রে
  ও পাখি রে......এ...

  এ জীবন যাবার কালে রে......এ..
  একবার যেন দেখি রে
  আমার সোনার ময়না পাখি ।।

  কোন দেশেতে গেলা উইড়া রে....এ
  দিয়া মোরে ফাঁকি রে
  আমার সোনার ময়না পাখি.`,
  },
  {
    id: 5,
    content: `তুমি আমার আমি তোমার এই আশা করে
  তোমারে পুষিলাম কত আদরে ,
  মাটিরও পিঞ্জিরায় সোনার ময়না রে

  তোমারে পুষিলাম কত আদরে

  শিরনামঃআমার মাটিরও পিঞ্জিরায়….
  ======💥💥💥======

  মাটিরও পিঞ্জিরায় সোনার ময়না রে
  তোমারে পুষিলাম কত আদরে
  মাটিরও পিঞ্জিরায় সোনার ময়না রে
  তোমারে পুষিলাম কত আদরে

  তুমি আমার আমি তোমার এই আশা করে
  তুমি আমার আমি তোমার এই আশা করে
  তোমারে পুষিলাম কত আদরে... ,

  মাটিরও পিঞ্জিরায় সোনার ময়না রে
  তোমারে পুষিলাম কতো আদরে‌।

  গানটি সেভ করার পর দয়া করে
  লাইক দিয়ে আমাকে ফলো করুন।
  ======💥💥💥======

  কেন এই পিঞ্জিরাতে তোমার বসতি
  কেন পিঞ্জিরার সনে তোমার পিরিতি ,
  কেন এই পিঞ্জিরাতে তোমার বসতি
  কেন পিঞ্জিরার সনে তোমার পিরিতি ,
  আসা যাওয়া দিবা রাতি ঘরে বাহিরে ,
  আসা যাওয়া দিবা রাতি ঘরে বাহিরে ,
  তোমারে পুষিলাম কত আদরে

  মাটিরও পিঞ্জিরায় সোনার ময়না রে
  তোমারে পুষিলাম কত আদরে

  গানটি সেভ করার পর দয়া করে
  লাইক দিয়ে আমাকে ফলো করুন।
  ======💥💥💥======

  তোমার ভাবনায় আমি, ভাবি নিশিদিন ,
  দিনে দিনে পিঞ্জিরা মোর হইলো মলিন ,
  তোমার ভাবনায় আমি ভাবি নিশিদিন ,
  দিনে দিনে পিঞ্জিরা মোর হইলো মলিন ,

  পিঞ্জিরা ছাড়িয়া একদিন যাইবে উড়ে
  পিঞ্জিরা ছাড়িয়া একদিন যাইবে উড়ে
  তোমারে পুষিলাম কত আদরে

  মাটিরও পিঞ্জিরায় সোনার ময়না রে ,

  তোমারে পুষিলাম কত আদরে

  গানটি সেভ করার পর দয়া করে
  লাইক দিয়ে আমাকে ফলো করুন।
  ======💥💥💥======

  আব্দুল করিম বলে ময়না তোমারে বলি ,
  তুমি গেলে হবে সাধের পিঞ্জিরা খালি ,
  আব্দুল করিম বলে ময়না তোমারে বলি ,
  তুমি গেলে হবে সাধের পিঞ্জিরা খালি ,

  কে শোনাবে মধুর বুলি বল আমারে

  কে শোনাবে মধুর বুলি বল আমারে ,
  তোমারে পুষিলাম কত আদরে ,

  মাটিরও পিঞ্জিরায় সোনার ময়না রে ,
  তোমারে পুষিলাম কত আদরে
  তুমি আমার আমি তোমার এই আশা করে

  তুমি আমার আমি তোমার এই আশা করে
  তোমারে পুষিলাম কত আদরে ,
  মাটিরও পিঞ্জিরায় সোনার ময়না রে
  তোমারে পুষিলাম কত আদরে

  তুমি আমার আমি তোমার এই আশা করে
  তোমারে পুষিলাম কত আদরে ,
  তুমি আমার আমি তোমার এই আশা করে
  তোমারে পুষিলাম কত আদরে ,`,
  },
  {
    id: 6,
    content: `
            এই তো হেথায় কুঞ্জ ছায়ায়,
  স্বপ্ন মধুর মোহে,
  এই জীবনে যে কটি দিন পাবো,
  তোমায় আমায় হেসে খেলে
  কাটিয়ে যাব দোঁহে,
  স্বপ্ন মধুর মোহে।।

  কাটবে প্রহর
  তোমার সাথে তোমার সাথে
  কাটবে প্রহর তোমার সাথে
  হাতের পরশ রইবে হাতে
  রইবো জেগে মুখোমুখি
  মিলন আগ্রহে
  স্বপ্ন মধুর মোহে।

  এই বনেরই মিষ্টি মধুর
  শান্ত ছায়া ঘিরে,
  মৌমাছিরা আসর তার
  জমিয়ে দেবে জানি,
  গুঞ্জরনে নীড়ে আসর
  জমিয়ে দেবে জানি,
  অভিসারের অভিলাসে
  রইবে তুমি আমার পাশে
  জীবন মোদের যাবে ভরে
  রঙের সমারোহে
  স্বপ্ন মধুর মোহে।

  এই তো হেথায় কুঞ্জ ছায়ায়
  স্বপ্ন মধুর মোহে,
  এই জীবনে যে কটা দিন পাবো,
  তোমায় আমায় হেসে খেলে,
  কাটিয়ে যাবো দোঁহে,
  স্বপ্ন মধুর মোহে।।`,
  },
  {
    id: 7,
    content: `বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি

  শালুক ফুলের লাজ নাই
  রাইতে শালুক ফোটে লো
  রাইতে শালুক ফোটে
  শালুক ফুলের লাজ নাই
  রাইতে শালুক ফোটে লো
  রাইতে শালুক ফোটে
  যার সনে যার ভালোবাসা
  যার সনে যার ভালোবাসা
  সেইতো মজা লুটে লো
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি

  আমার জামাই ধান বায়
  হরিণডাঙার মাঠে লো
  হরিণডাঙার মাঠে
  আমার জামাই ধান বায়
  হরিণডাঙার মাঠে লো
  হরিণডাঙার মাঠে
  আর সোনা দেহে ঘাম ঝরে
  সোনা দেহে ঘাম ঝরে
  দেইখা পরাণ ফাটে লো
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি

  শাওন ভাদর মাসে
  জামাই আদর করে লো
  জামাই আদর করে
  শাওন ভাদর মাসে
  জামাই আদর করে লো
  জামাই আদর করে
  আর ইচ্ছে জামাই করবো আদর
  ইচ্ছে জামাই করবো আদর
  দানাতো নাই ঘরে লো
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি

  শালুক ফুলের লাজ নাই
  রাইতে শালুক ফোটে লো
  রাইতে শালুক ফোটে
  শালুক ফুলের লাজ নাই
  রাইতে শালুক ফোটে লো
  রাইতে শালুক ফোটে
  যার সনে যার ভালোবাসা
  যার সনে যার ভালোবাসা
  সেইতো মজা লুটে লো
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি
  বকুল ফুল, বকুল ফুল
  সোনা দিয়া হাত কানও বান্ধাইলি`,
  },
  {
    id: 8,
    content: `অলির ও কথা শুনে বকুল হাঁসে
  কই তাহার মত তুমি আমার কথা শুনে
  হাসো না তো
  ধরার ও ধুলিতে যে ফাগুন আসে
  কই তাহার মত তুমি আমার কাছে কভু
  আসো না তো


  আকাশ পারে ঐ অনেক দূরে
  যেমন করে মেঘ যায় গো উড়ে
  আকাশ পারে ঐ অনেক দূরে
  যেমন করে মেঘ যায় গো উড়ে
  যেমন করে সে হাওয়ায় ভাসে
  কই তাহার মত তুমি আমার স্বপ্নে কভু
  ভাসো না তো
  অলির ও কথা শুনে বকুল হাসে
  কই তাহার মত তুমি আমার কথা শুনে
  হাসো না তো

  চাঁদের আলোয় রাত যায় যে ভরে
  তাহার মত তুমি কর না কেন ও গো ধন্য মোরে
  চাঁদের আলোয় রাত যায় যে ভরে
  তাহার মত তুমি কর না কেন ও গো ধন্য মোরে


  যেমন করে নীড়ে একটি পাখি
  সাথীরে কাছে তার নেয় গো ডাকি
  যেমন করে নীড়ে একটি পাখি
  সাথীরে কাছে তার নেয় গো ডাকি

  যেমন করে সে ভালবাসে
  কই তাহার মত তুমি আমায় কভু
  ভালবাসো না তো

  অলির ও কথা শুনে বকুল হাঁসে
  কই তাহার মত তুমি আমার কথা শুনে
  হাসো না তো

  ধরার ও ধুলিতে যে ফাগুন আসে
  কই তাহার মত তুমি আমার কাছে কভু
  আসো না তো
`,
  },
  {
    id: 9,
    content: `তারে ধরি ধরি মনে করি
  ধরতে গেলেম আর পেলেম না,
  ধরি ধরি মনে করি
  ধরতে গেলেম আর পেলেম না,
  দেখেছি,
  দেখেছি-রূপসাগরে মনের মানুষ কাঁচা সোনা
  দেখেছি রূপসাগরে মনের মানুষ কাঁচা সোনা।

  বহু দিন ভাব তরঙ্গে ভেসেছি কতই রঙ্গে,
  বহু দিন ভাব তরঙ্গে ভেসেছি কতই রঙ্গে,
  সুজনের সঙ্গে হবে দেখা শুনা।
  তারে আমার আমার মনে করি
  আমার হয়ে আর হইলো না,
  আমার-আমার মনে করি
  আমার হয়ে আর হইলো না,
  দেখেছি,
  দেখেছি রূপসাগরে মনের মানুষ কাঁচা সোনা
  দেখেছি-রূপসাগরে মনের মানুষ কাঁচা সোনা।

  সে মানুষ চেয়ে চেয়ে ফিরিতেছি পাগল হয়ে
  সে মানুষ চেয়ে চেয়ে ফিরিতেছি পাগল হয়ে,
  মরমে জ্বলছে আগুন আর নেভে না।
  আমায় বলে বলুক লোকে মন্দ
  বিরহে তার প্রাণ বাঁচে না,
  বলে বলুক লোকে মন্দ
  বিরহে তার প্রাণ বাঁচে না,
  দেখেছি,
  দেখেছি-রূপসাগরে মনের মানুষ কাঁচা সোনা
  দেখেছি রূপসাগরে মনের মানুষ কাঁচা সোনা।

  পথিক কয় ভেবো নারে ডুবে যাও রূপসাগরে
  পথিক কয় ভেবো নারে ডুবে যাও রূপসাগরে,
  বিরলে বসে করো যোগ-সাধনা।
  একবার ধরতে পেলে মনের মানুষ
  ছেড়ে যেতে আর দিও না,
  ধরতে পেলে মনের মানুষ
  ছেড়ে যেতে আর দিও না,
  দেখেছি,
  দেখেছি-রূপসাগরে মনের মানুষ কাঁচা সোনা
  দেখেছি রূপসাগরে মনের মানুষ কাঁচা সোনা।

  তারে ধরি ধরি মনে করি
  ধরতে গেলেম আর পেলেম না,
  ধরি ধরি মনে করি
  ধরতে গেলেম আর পেলেম না,
  দেখেছি,
  দেখেছি-রূপসাগরে মনের মানুষ কাঁচা সোনা
  দেখেছি রূপসাগরে মনের মানুষ কাঁচা সোনা।`,
  },
  {
    id: 10,
    content: `আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  আমি আকাশে-রোদের দেশে ভেসে ভেসে বেড়াই
  মেঘের পাহাড়ে চড়ো তুমি
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  @Babunbd

  ভালোবাসা করে আশা তোমার অতল জল
  শীতল করবে মরুভূমি
  ভালোবাসা করে আশা তোমার অতল জল
  শীতল করবে মরুভূমি
  জলে কেন ডাঙায় আমি ডুবতেও রাজি
  জলে কেন ডাঙায় আমি ডুবতেও রাজি আছি
  যদি ভাসিয়ে তোল তুমি..
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  @Babunbd

  তুমি এসো ফসলের ডাকে বটের ঝুরির বাঁকে
  আর এসো স্বপ্নভূমি
  তুমি এসো ফসলের ডাকে বটের ঝুরির বাঁকে
  আর এসো স্বপ্নভূমি
  এই স্বপ্ন দুচোখ খুলে জেগে দেখা যায়
  এই স্বপ্ন দুচোখ খুলে জেগে দেখা যায়
  যদি নয়ন তারায় বসো তুমি
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  @Babunbd

  কবিতা গেল মিছিলে মিছিল নিয়েছে চিলে
  অসহায় জন্মভূমি
  কবিতা গেল মিছিলে মিছিল নিয়েছে চিলে
  অসহায় জন্মভূমি
  আজ একতারার ছিলা তোমার স্পর্শ চায়
  একতারার ছিলা তোমার স্পর্শ চায়
  যদি টঙ্কার দাও তুমি..
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি
  আমি তোমারই তোমারই তোমারই নাম গাই
  আমার নাম গাও তুমি`,
  },
];

export const gazol = [
  {
    id: 1,
    content: `আমি লিখবো চিঠি দেবো তোমায়

পাখি পৌঁছে দিও রওজায় ২,,

আমি থাকবো বসে আশায়,,

চিঠির উত্তর আসবে আমার গায় ২,, ঐ

কবে আসবে মদিনার পয়গাম,,

গায়ে বাঁধবো হাজীদের এহরাম ২,,

আমি ঘুরবো মদিনার চারিপাশ

দু চোখে দেখবো সাবযে গুম্বার ২,, ঐ

তৃষ্ণায় কাতর আমার এ মন,,

তৃষ্ণা মেটাবে কুফ জমজম ২,,

সে পানি মাখবো আমি সারা গায়,,

পাখি পৌঁছে দিও রওজায় ২,, ঐ

চিঠির উত্তর যদি গো না পাই

এ জীবন মরণ সবই যে বৃথায় ২,,

যে প্রেমের চাদর ওয়াসকরনির গায়

সে প্রেম নসিব করো গো আমায় ২,, ঐ`,
  },
  {
    id: 2,
    content: `কারিগর- মোহাম্মদ শব্দর আলী
.............
ডেকে লও রাসূলাল্লাহ ..
রওজা পাকের কিনারে
আমি কেঁদে কেঁদে হইগো সারা

ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো দিদারে
ডেকে লও রাসূলাল্লাহ ..
রওজা পাকের কিনারে
আমি কেঁদে কেঁদে হইগো সারা

ধন্য করো দিদারে
দুই সাথীকে পাশে নিয়ে হায়
ঘুমিয়ে আছেন নিঝুম নিরালায়

দুই সাথীকে পাশে নিয়ে হায়
ঘুমিয়ে আছেন নিঝুম নিরালায়
সাড়া দাও রাসূলাল্লাহ
ডাকে অধম তোমারে
সাড়া দাও রাসূলাল্লাহ
ডাকে অধম তোমারে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো আমারে
আজো রওজায় শুয়ে থেকে হায়
কাঁদেন তিনি উম্মতের মায়ায়
আজো রওজায় শুয়ে থেকে হায়
কাঁদেন তিনি উম্মতের মায়ায়

মোদের অশ্রু ভেজা এ সালাম
পাঠিয়ে দিলাম শিয়রে
মোদের অশ্রু ভেজা এ সালাম
পাঠিয়ে দিলাম শিয়রে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো আমারে
নূরে উজ্জ্বল চেহারা তোমার

দেখিলে হারাম দোযখের নাম
নূরে উজ্জ্বল চেহারা তোমার
দেখিলে হারাম দোযখের নাম
তুমি কবে দিবে মোলাকাত
ডেকে নিবে আমারে
তুমি কবে দিবে মোলাকাত

ডেকে নিবে আমারে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো আমারে
পশু পাখি দিওয়ানা তোমার
কারণ তুমি দয়ার আধার
পশু পাখি দিওয়ানা তোমার

কারণ তুমি দয়ার আধার
শোন ওগো দোস্ত খোদার
দেখা দাও অতি গোপনে
শোন ওগো দোস্ত খোদার
দেখা দাও অতি গোপনে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো আমারে
ওই হাজী ভাই যায় মদিনায়
রওজা পাকে সালাম জানায়
ওই হাজী ভাই যায় মদিনায়
রওজা পাকে সালাম জানায়

এই অধমেরো আর্জি দেখা দিবে মরণে
এই অধমেরো আর্জি দেখা দিবে মরণে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো দিদারে
ডেকে লও রাসূলাল্লাহ ..
রওজা পাকের কিনারে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো আমারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো দিদারে
আমি কেঁদে কেঁদে হইগো সারা
ধন্য করো দিদারে
আমি সহিতে পারিনা বিরহ জ্বালা
ধন্য করো দিদারে`,
  },
  {
    id: 3,
    content: `
            ওই খুটিহীন নীল আকাশ ভুবন মাঝে,
তুমি কুদরতী ঈশারায় রেখেছ।
এই শ্যামল পৃথীবির চিত্রখানি,
তুমি নিপুন তোমার হাতে এঁকেছ।
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
ওই খুটিহীন নীল আকাশ ভুবন মাঝে,
তুমি কুদরতী ঈশারায় রেখেছ।
এই শ্যামল পৃথীবির চিত্রখানি,
তুমি নিপুন তোমার হাতে এঁকেছ।
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
তুমি সাগরের বুকে দিলে কান্না,
তুমি পাহাড়ের বুকে ‍দিলে ঝরণা ।
ও হো হো.. তুমি সাগরের বুকে দিলে কান্না,
তুমি পাহাড়ের বুকে ‍দিলে ঝরণা ।
আজ নিশি রাতের ওই দূর নীলিমায়,
আজ নিশি রাতের ওই দূর নীলিমায়,
তুমি আলোর প্রদীপ খানি জ্বেলেছ।
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
ওই খুটিহীন নীল আকাশ ভুবন মাঝে,
তুমি কুদরতী ঈশারায় রেখেছ।
এই শ্যামল পৃথীবির চিত্রখানি,
তুমি নিপুন তোমার হাতে এঁকেছ।
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
তুমি সৃষ্টি জীবের মাঝে দিয়াছ প্রাণ,
গাইতে এ দুনিয়ায় তোমারি গান।
ও হো হো..তুমি সৃষ্টি
জীবের মাঝে দিয়াছ প্রাণ,
গাইতে এ দুনিয়ায় তোমারি গান।
এই দুনিয়ার বুকে যারে দিয়াছ জনম,
এই দুনিয়ার বুকে যারে দিয়াছ জনম,
তার মরণ খাতায় নাম লিখেছ।
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”
“ওগো আল্লাহ শুকর তোমার,
আমারে যে মুছলিম করেছ”`,
  },
  {
    id: 4,
    content: `“ মুজে কুফা ওয়ালো, মুসাফির না সামজো। 
মে আয়া নেহি হো, বুলায়া গায়া হো  ” (২)
“ কে মেহমা বানাকার, সাতায়া গায়া হো ” (২)
মে রুয়া নেহি হো, রুলায়া গায়া হো 
“ খোদা জানে কেসি, হে য়ে মেজবানি
বাহাত্তর কি আসু,  কাহে বান্দে পানি ” (২)
“ মুকাদ্দার মে হে হাউজে কাউছার কা পিনা ” (২)
মে পিয়াসা নেহি হো পিলায়া গায়া হো (ঐ)  
“ ঝুকা থা জো সারবার, গাহে খোদা মে 
ওহী সের কালাম হো, গায়া  কার বালা মে ” (২)
“ শাহাদাত কি মঞ্জিল, কো পায়া হে মেনে ” (২) 
মে মুরদা নেহি হো,  জিলায়া গায়া হো (ঐ)
Md Nijam Uddin Salehi
মাশাআল্লাহ
3y
Reply
Abu Siyam Hilaley
“ মুজে কুফা ওয়ালো, মুসাফির না সামজো।
মে আয়া নেহি হো, বুলায়া গায়া হো ” (২)
“ কে মেহমা বানাকার, সাতায়া গায়া হো ” (২)
মে রুয়া নেহি হো, রুলায়া গায়া হো
“ খোদা জানে কেসি, হে য়ে মেজবানি
বাহাত্তর কি আসু, কাহে বান্দে পানি ” (২)
“ মুকাদ্দার মে হে হাউজে কাউছার কা পিনা ” (২)
মে পিয়াসা নেহি হো পিলায়া গায়া হো (ঐ)
“ ঝুকা থা জো সারবার, গাহে খোদা মে
ওহী সের কালাম হো, গায়া কার বালা মে ” (২)
“ শাহাদাত কি মঞ্জিল, কো পায়া হে মেনে ” (২)
মে মুরদা নেহি হো, জিলায়া গায়া হো (ঐ)`,
  },
  {
    id: 5,
    content: `কে.. এল মদিনায়, রাসুল নামে………
কে..এল মদিনায়, রাসুল নামে……

ওর, আকাশের ঐ চন্দ্র কেড়ে………
ওরে, আকশের ঐ চন্দ্র কেড়ে………
ওকে আনল দুনিয়ায়, রাসুল নামে।
কে এল মদিনা রাসুল নামে
কে এলো মদিনায় রাসুল নামে………

✍@MonjurAhmed_2018✍


গলেতে তাজবির মালা……… ‌‌‌
কে চলে ঐ কামলেওয়ালা………রে…এ…এ…এ
গলেতে তাজবির মালা…………
কে চলে ঐ কামলেওয়াল………রে…এ…এ…এ
ওরে আমার বুকের দরগাতলায়…
ওরে আমার বুকের দরগাতলায়
তাঁরে ডেকে নিয়ে আয়, রাসুল নামে

কে এলো মদিনায় রাসুল নামে
কে এলো মদিনায় রাসুল নামে।

✍@MonjurAhmed_2018✍


দেখিনাই শুনিনাই কোথাও…………
মাইনসে না সয় মাইনসের ব্যাথা…রে…এ…এ…এ
দেখিনাই শুনিনাই কোথাও………
মাইনসে না সয় মাইসের ব্যাথা…রে…এ…এ…এ
ওরে, এমনো দরদীর কথা…
ওরে, এমনো দরদীর কথা…
শুনলে পরানো জুড়ায়…রাসুল নামে।

কে এলো মদিনায় রাসুল নামে…
কে এলো মদিনায় রাসুল নামে……

ওরে আকাশের ঐ চন্দ্র কেড়ে,
ওরে আকাশের ঐ চন্দ্র কেড়ে
ও কে আনল দুনিয়ায়…রাসুল নামে,
রাসূল নামে………
রাসুল নামে………
রাসুল নামে………।`,
  },
  {
    id: 6,
    content: `
            আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আসসুবহু বাদা মিন তা’য়াল আ’তি হী,

ওয়াল্লাইলু দাজা মিও্যয়াফরা’তি হী

হ্যায় নুরে সাহার চেহেরে সে তেরে,

আওর শব কি রওনক জুলফো সে

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আপনার চেহারার উজ্জ্বলতায় দিন আলোকিত হচ্ছে

আপনার কালো চুলের সৌন্দর্য ধার করে চলে রাত

ভোরের আলো তোমার  মুখের তেজ থেকে

রাতের ঝলকানি তোমার  বরকতময় চুলের ঝলকানি থেকে

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

কানজুল কারামি মাওলান নিয়া মী

হাদি’ল উমামী লে শারিয়াতি হী

নেয়ামাত কা খাজিনা হ্যায় মাওলা

গাঞ্জিনায়ে রেহমাত হ্যায় আ’কা

হাদি হ্যায় তামামি উম্মাত কে,

আওর রাহানুমা হ্যায় শারিয়াত কে

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

তিনি আমাদের নেতা, তিনি দয়ার ভান্ডার, তিনি ক্ষমার সাগর

তিনি শরিয়াতের ও আমাদের জীবনের পথ প্রদর্শক

আমাদের প্রভু  অনুগ্রহের সম্পদ

তিনি  রহমতের সম্পদ

তিনি  সমগ্র জাতির পথপ্রদর্শক

আমাদের পবিত্র আইনের পথ দেখাচ্ছ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

সা’আতিস শাজারু নাতাকাল হাজারু

শাক্কাল কামারু বে ইশারাতি হী

উঙ্গলি কে ইশারে পেড় চলে

এয়জাজ সে পাত্থর বোল উঠে

আওর চাঁদ হুয়া হ্যায় দো টুকড়ে

আঙ্গুশত কে এক ইশারে সে

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আপনার হাতের ইশারায়, গাছ হাঁটতে শুরু করে, পাথর বলতে শুরু করে

আপনার পবিত্র ইশারায়, চাঁদ দু টুকরা হয়ে যায়

তোমার  আশীর্বাদপ্রাপ্ত আঙুলের আদেশে, গাছগুলি হাঁটতে শুরু করে

পাথর তোমার  মহত্ত্বের মাধ্যমে কথা বলতে শুরু করে

চাঁদ দুই ভাগ হয়ে গেল

আপনার  আশীর্বাদ করা আঙ্গুলের একটি ইশারায়

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

আল্লাহু, আল্লাহু, আল্লাহু, আল্লাহ

জিবরিলু আতা লাইলাতা আসরা

ওয়া-র-রাব্বু দা’য়া ফী হাদরাতি হী

জিবরিলে আমিন প্যায়গামে খোদা

লেকার আয়ে থেয় শব-এ-আসরা

আল্লাহানেয় আরশ পেয় বোলায়ে
কুরবাত কা শরফ উনকো বকশা`,
  },
  {
    id: 7,
    content: `ও মদিনার মাটিরে.....
সকল সুখ বুঝি তো..র কপালে


শিল্পীঃ জুবায়ের আহমেদ তাসরিফ
১ম পার্ট ছেলে🦋২য় পার্ট মেয়ে
✵✵✺✺✺∎𝐑𝐄𝐀𝐃𝐘∎✺✺✺✵✵

ও মদিনার মাটিরে.....
সকল সুখ বুঝি তো..র কপালে
ও মদিনার মাটিরে.....
সকল সুখ বুঝি তো..র কপালে


📜🎼@𝐒𝐤_𝐒𝐡𝐚𝐟𝐢𝐪__𝟎𝟎𝟖𝟖🎼📜

ও মদিনা রে.............

তোর বুকে আমার নবী
যার লাগি পাগল ছবি
যার তরে হইলো সৃষ্টি ত্রি..ভুবন
কাঁদি আমি সারাক্ষণি
কখন যাবো সেখানি


🌍Place! Don’t Copy Anyone🌍


কাঁদি আমি সারাক্ষণি
কখন যাবো সেখানি
সহে না সহে না আ..র পরাণে
ও মদিনার মাটিরে
সকল সুখ বুঝি তো..র কপালে


📜🎼@𝐒𝐤_𝐒𝐡𝐚𝐟𝐢𝐪__𝟎𝟎𝟖𝟖🎼📜

ও মদিনা রে.................

পাখি যদি হতাম আমি
উড়ে উড়ে যেতাম আমি
থাক তো না মনে কোনো যন্ত্রণা..
দেহে নাই পাখা আমার
সাথী নাই টাকা আমার


Never Miss to Like & Follow


দেহে নাই পাখা আমার
সাথী নাই টাকা আমার
কেমনে কেমনে যাবো.. সেই খানে
ও মদিনার মাটিরে

সকল সুখ বুঝি তো..র কপালে

📜🎼@𝐒𝐤_𝐒𝐡𝐚𝐟𝐢𝐪__𝟎𝟎𝟖𝟖🎼📜

ও মদিনা রে.............

তোর কাছে গেলে আমি
কত সুখি হতাম জানি
তরে আমি বুঝাইমু কেমনে
রওজা মোবারক যেয়ে
নবীজিকে সালাম দিয়ে


Never Miss to Like & Follow


রওজা মোবারক যেয়ে
নবীজিকে সালাম দিয়ে
বলিতাম বলিতাম মনের বা..সনা
ও মদিনার মাটিরে..
সকল সুখ বুঝি তো..র কপালে
ও মদিনার মাটিরে
সকল সুখ বুঝি তো...র কপালে
ও মদিনার মাটিরে
সকল সুখ বুঝি তো...র কপালে`,
  },
];

export const kobita = [
  {
    id: 1,
    content: `আমার বয়স যে বছর একুশ পূর্ণ হলো –

ভোট দিলাম।

দ্বিতীয়বার যখন চটের পর্দা-ঢাকা খোপরিতে ঢুকে

প্রগতিশীল প্রতীক চিহ্নে ছাপ মারছি তখন আমি ছাব্বিশ।

ঊনত্রিশ বছর বয়সেও বিশ্বের নিঃস্বতম গণতন্ত্র রক্ষার জন্য

আমার প্রাণ আকুল হয়ে উঠেছিলো।

কিন্তু এ বছর ভোটের দিন সারাদুপুর তক্তপোষে শুয়ে

বেড়ার ফোকর দিয়ে পতাকা-ওড়ানো রিকসার যাতায়াত দেখেছি

কিন্তু ভোট দিতে যাই নি।



না, আমি ভোট বয়কট করিনি

ভোট আমাকে বয়কট করেছে।

কারণ আমার বয়স একত্রিশ।

তিরিশের পর সরকারি চাকরি পাওয়া যায় না।

যে সরকার আমাকে চাকরি দেবে না –

সেই সরকার গঠনের জন্য

গায়ে আমার পুলক লাগে চোখে ঘনায় ঘোর –

এরকম আশা করা যায় না।

বিশেষ বিশেষ ক্ষেত্রে অবশ্য বয়স পাঁচ বছর শিথিলযোগ্য,

কিন্তু আমার ক্ষেত্রে বিশেষ কারণ

বিশেষভাবেই অনুপস্থিত।

অগত্যা সরকারি চাকরি পাবার একটাই উপায় আছে

সার্টিফিকেট জাল করে বয়স কমিয়ে ফেলা।

কিন্তু হে নন্দিত নেতৃবৃন্দ, যদিও আমার চোখের উপর

আপনাদের অনির্বচনীয় লীলাময় জীবন খোলা আছে

তবু জালিয়াৎ হতে পারবো না –

আমার বাবা সৎ ছিলেন।



এই গঞ্জের বাজারে, ন্যাড়া ছাতিমতলায়, কাঁচাপাকা চুলে,

পুরু কাচের চশমা চোখে যে বৃদ্ধটি কুঁজো হয়ে

মান্ধাতার আমলের টাইপরাইটারে

আমার এবং আমার মতো শত শত চাকরিপ্রার্থী এবং

ভোটদাতা অর্থাৎ আপনাদের পরমান্নদাতা যুবকের

হাজার হাজার দরখাস্ত টাইপ ক’রে দিতেন –

একদিন ভরদুপুরে তার বুকের বাঁদিকের লজঝড়ে টাইপমেশিনটা

বিগড়ে গেল।

সেই ফাঁকা জায়গায় আমি কলা নিয়ে বসে পড়লাম।

কার্বাইডে পাকানো চালানী মর্তমান কলার রঙ

যদিও বোম্বাই-অভিনেত্রীর চটককেও হার মানায়,

তবু খেতে অতিশয় অখাদ্য, ফলে আমাকে ডাবের সঙ্গে

ভাব জমাতে হোলো।



পা ফাক করে দাঁড়িয়ে ধুতি-পাঞ্জাবী শার্ট-প্যান্ট যখন

সরু নল দিয়ে চোঁ চোঁ করে সুমিষ্ট জল টেনে নিতো,

তাদের দু’পায়ের ফাঁক দিয়ে আমি এই গঞ্জের

ছিন্নবিচ্ছিন্ন মানুষের মর্মান্তিক মহিমাকে স্পর্শ করতাম।

ডাবের খোলাটি ছুঁড়ে দেবার সঙ্গে সঙ্গে, ভিতরে আঙুল ঢুকিয়ে

দেখতাম, অধিকাংশ অমেরুদণ্ডী বুদ্ধিজীবীদের মতোই,

ভিতরে শাঁস আছে কিনা।



তারপর চিরুনী ব্লাউজ ধূপকাঠি তরমুজ চাল

হোসিয়ারী মাল এবং ধূর্ত নেতা পূর্তমন্ত্রী হবার জন্য

যত বড় স্বপ্ন দেখে ঠিক সেই আয়তনের মিষ্টি কুমড়ো

অর্থাৎ একের পর এক বহুমুখী বাণিজ্য বিস্তারে আমি

বিড়লাকেও ছাড়িয়ে গেলাম, কিন্তু বেড়ালের ভাগ্যে

শিকে ছিড়লো না। ফলে প্রায় বিনা চিকিৎসায়

মা মারা গেলেন।



আমাদের এখানে গত কুড়ি বছরে আধখানা হাসপাতাল

হয়েছে, বাকি আধখানা আর হবে না, কারণ প্রধান রাজনৈতিক

দলের নেতারা অধিকাংশই ডাক্তার এবং তাদের

নার্সিং হোম আছে।



রোজ ভোর চারটেয় উঠে আমি যখন বস্তির

গণতান্ত্রিক খাটা পায়খানায় লাইন দিতাম,

মা নিজের – হাতে – দেওয়া ঘুঁটে জ্বালিয়ে চা করে দিতেন।

সেই স্যাঁতসেতে অন্ধকারে ধোঁয়াটে আগুনের সামনে

বসে-থাকা মা- কে আমার ভারতবর্ষ বলে মনে হোতো।

দিদির মৃতদেহ দড়ি কেটে নামাবার পর থেকে

মা একদম চুপ হয়ে গিয়েছিলেন।

যার সঙ্গে দিদির বিয়ে হয়েছিলো সে গরীব ছিলো এবং

ভালো ছিলো। কিন্তু দারিদ্র্য তাকে মহানও করেনি বা

খ্রীষ্ট্রের সম্মানও দেয় নি – এক চোরাকারবারি

শ্রমিকনেতার আড়কাঠিতে পরিণত করেছিলো। সে সেই

নেতাকে মহিলা সরবরাহ করতো –

সেই নেতার সঙ্গে মন্ত্রীর যোগাযোগ ছিলো,

মন্ত্রীর সঙ্গে কেন্দ্রের যোগ ছিলো,

কেন্দ্রের সঙ্গে পরিধির যোগ ছিলো,

পরিধির সঙ্গে ব্যাস এবং ব্যাসের সঙ্গে

ব্যাসার্ধের সংযোগ ছিলো এবং এইসব সূক্ষ্ম যোগাযোগগুলি

একসঙ্গে গিঁট লেগে একটা মোটা নাইলনের দড়ি হয়ে

দিদির গলায় ফাঁস লাগিয়েছিলো।



চাকরি আমার হতো।

জেলার সব ছাত্রদের মধ্যে আমি যদি মাতৃভাষায়

প্রথম না হয়ে আপনাদের পিতৃভাষা অর্থাৎ

ইংরেজিতে প্রথম হতাম, হয়তো আমার বরাত

খুলে যেতো। অথবা আমার বন্ধুরা –

যারা ঠিক ঠিক জায়গায় তেল সরবরাহে

আরব রাষ্ট্রগুলিকেও হার মানিয়েছে –

আমি যদি তাদের সঙ্গে প্রতিযোগিতায়

নামতে পারতাম তাহলে আমার গলায়

বাদামের ঝুড়ির বদলে নেকটাই ঝুলতো।



গর্তে-ঢুকে-যাওয়া ফ্যাকাসে হলুদ রঙের দুটো চোখের

শূন্য দৃষ্টি এবং একটা অকেজো টাইপ মেশিন ছাড়া

বাবা আমার জন্য আর কিছু রেখে যেতে পারেন নি।

এ বছর জীবনের সর্বশেষ ভোটটি দিয়ে মা চলে গেলেন। ভারতবর্ষ পড়ে রইলো।



আমার আর কোনো দায় নেই।

যেহেতু আজকের দর্শন আগামীকালের সংস্কার মাত্র

এখন যদি আমি সন্ন্যাসী হয়ে যাই।

বন্ধুরা বলবে, ‘পালিয়ে গেল’।

বিদেশি টাকায় পুষ্ট যে সব তথাকথিত

জনসেবা প্রতিষ্ঠান আছে – তাতে যদি

ভাতের জন্য ঢুকে পড়ি –

তারা বলবে, ‘ব্যাটা গুপ্তচর’।

যদি আত্মহত্যা করি –

তাহলে, ‘কাপুরুষ’।

আর যদি সোজাসুজি প্রতিবাদ করি –

তাহলে আপনারা, রাজনৈতিক নৈশ প্রহরীরা

কালো টাকার কুমিরদের অন্ধকার পাড়ায় গিয়ে

মাঝরাতে ‘নকশাল’ ‘নকশাল’ ব’লে

ঘেউ ঘেউ করে তাদের জাগিয়ে দেবেন

এমন কি অবস্থা তেমন তেমন বেগতিক দেখলে

আপনাদের সঙ্গে রাশিয়া আমেরিকাও যোগ দেবে।



এতদিন চাকরি খুঁজেছি। পাই নি।

এবার ভাবছি আমরাই আপনাদের চাকরি দেবো।



আমরা যারা বেকার আধাবেকার ভবঘুরে

বাউন্ডুলে ভিখিরি –

যাদের জমি নেই কিন্তু জমিতে খাটে –

বাড়ি বানায় কিন্তু বাড়ি নেই –

যারা শহরে আলো জ্বালে কিন্তু যাদের কুপিতে তেল নেই –

যারা কারখানা বানায়, কিন্তু কারখানা যাদের

আস্তাকুঁড়ে চালান করে দেয়

যারা কোনোদিন একটা ভালো জামা পরেনি,

সরবত খায় নি,

বেড়াতে গিয়ে পর্বতমালার স্তব্ধ নিরাসক্তি ও মহত্ত্বকে

স্পর্শ করেনি,

যারা জন্মায় আর খাটে, খাটে আর মরে,

যারা পিপড়ের মতো পোকামাকড়ের মতো

শীত-রাত্রির ঝরাপাতার মতো –

সেইসব নিরক্ষর নগণ্য কুঁজো অবজ্ঞাত করুণ

যাদের দেখার জন্য এবং ঠকাবার জন্য আপনারা

বিরাট মঞ্চে উঠে দাঁড়ান –

যারা আগামীদিনের ভারতবর্ষের, গোটা পৃথিবীর এবং

সৌরজগতের মালিক – আমি তাদেরই একজন হয়ে

এই জংশনে স্টেশনে বাদাম বেচে যাচ্ছি।

কশাইয়ের বাঁ হাতের বুড়ো আঙুলের মতো জীবন আমাদের –

যে-কোনো মুহূর্তে বিচ্ছিন্ন হয়ে যেতে পারি – আবার

এই আঙুলের কেন্দ্রীভূত চাপে খোলা ফাটিয়ে বের করে আনা যায়

রাজনৈতিক ক্ষমতার পুষ্টিকর তৈলবীজ, আর সমস্ত শুকনো খোসা

বাতাসে উড়ে যায়, বাতাসের সঙ্গে আকাশ স্পর্শ করে

মানুষের অনন্ত ঘৃণার আগুন –

সেই আগুনের পাশে বসে আছেন আমার মা,



আমার দেশজননী।



না, ‘বিপ্লব’ শব্দটি শুনলেই আপনাদের মতো

আমার কম্প দিয়ে জ্বর আসে না।`,
  },
  {
    id: 2,
    content: `শোনো, কাজল চোখের মেয়ে,
আমার দিবস কাটে, বিবশ হয়ে,
তোমার চোখে চেয়ে।

দহনের দিনে কিছু মেঘ কিনে,
যদি ভাসে মধ্য দুপুর,
তবু মেয়ে জানে,
তার চোখ মানে,
কারো বুক পদ্মপুকুর।

এই যে মেয়ে,কাজল চোখ,
তোমার বুকে আমায় চেয়ে
তীব্র দাবীর মিছিল হোক।

>> তাকাস কেন?
আঁকাস কেন বুকের ভেতর আকাশ?
কাজল চোখের মেয়ে,
তুই তাকালে থমকে থাকে,
আমার বুকের বাঁ পাশ।

>> অমন কাজল চোখে তুমি
চেয়ো রোজ ওই চোখে
জীবনের হিসেব সহজ

তোমার চোখ চেয়েছি বলে,
এমন ডুবলো আমার চোখ,
অমন অথৈ জলে রোজ,
আমার ডুব সাঁতারটা হোক।
শোনো, কাজল চোখের মেয়ে,
আমি তোমার হবো ঠিক,
তুমি ভীষণ অকূল পাথার,
আমি একরোখা নাবিক

শোনো, জল ছলছল
কাজল চোখের কন্যা সর্বনাশী,
আমি তোমায় ভালোবাসি।

কুড়িয়ে নিয়েছি সব,
জমা ছিলো যত,
পুরনো স্মৃতির দিন,
বেদনার ক্ষত,
পিছুটান পিছে ফেলে সীমানা ছাড়াই,
তবু যেতে যেতে কেন থমকে দাঁড়াই।

উড়িয়ে দিয়েছি ঘুড়ি সুতোটুকু
কেটে পুড়িয়ে দিয়েছি চিঠি
জমা বুক পকেটে,
এখন পথিক হয়ে পথে পা বাড়াই,
তবু যেতে যেতে কেন থমকে দাড়াই?

আয়নায় জেগেছিলো কাজল দু চোখ,
লেগেছিলো লাল টিপ,
স্মৃতির সূচক,
তার সব ভেঙে কাঁচ দু পায়ে মাড়াই,
তবু যেতে যেতে কেন থমকে দাঁড়াই

মিছেমিছি মায়া, ছুঁয়ে দিলে ছায়া,
তবু পথ চাওয়া থেকে যায়,
ধুয়ে দিলে জল, চোখের কাজল,
কী জানি কী তবু রেখে যায়।

জল জমে থাকা কাঁচে,
জ্বর হয়ে থাকা আঁচে,
তুমিও থাকো অসুখের মতো কী ভীষণ ছোঁয়াচে!

যেতে হলে, এখুনি যাও,
পরে গেলে মায়া বেড়ে যাবে,
থেকে গেলে, এখুনি থাকো,
বেলাশেষে ছায়া বেড়ে যাবে।

এই যে এমন করে ফিরিয়ে দাও,
আমি চলে গেলে কে লিখবে কবিতা?
যদি বিদ্রোহ করে বসে চোখ,
কাজল না বসে আর চোখে?
যদি ম্লান হয় ঠোঁট, কবিতার শোকে!
যদি নীল শাড়ি রঙ ভুলে যায়,
উড়ে যায় সুগন্ধি চুল,
যদি মন হয় বরফের নদী,
মৃত্যুর বিষাদে ব্যাকুল।
আমি চলে গেলে,
জোছনায় কে হবে ভুল?
কে হবে ছায়ার মতো লীন,
তোমাতে আকুল!
এই যে ফিরে যাই অবহেলা বুকে,
ফিরে চাও? ডেকে বলো,থাকো?
তুমি ছাড়া কিছু নেই, আরতো কোথাও!
কবিতার খাতা যদি ফাঁকা থাকে,
ফাঁকা থাকে মন,
আমি ছাড়া তুমি তোমার কাজল চোখ,
বাঁচে কতক্ষণ? এবার ফিরাও তবে,
আমাকে হে নারী,
আমাতেই বেঁচে আছো তুমি,
আমাতেই বাড়ী।
তবে, আবার কবিতা হোক,
বুকে বুকে জাগুক আবার,
একজোড়া মায়াবতী নদী,
তোমার কাজল চোখ।

এমন জলের রাতে নদী হই যদি,
যদি তোমাকেই জমা রাখি বুক অবধি।
আধারের রঙ ছুঁয়ে তুমিও খানিক,
আমায় জমিয়ে রেখো বুকের বাঁ দিক!

সেখানে তোমার চিহ্ন,
যেখানে পেতেছি বুক,
ছিন্ন পালের নৌকো জেনেছে,
ভেসে যাওয়া কতটুক!
সেখানে তোমার সীমানা
যেখানে থেমেছি আমি,
তুমি ছাড়া আর সকলে জেনেছে,
তুমি অন্তর্যামী।

একটা তোমার মতো চাঁদের জন্য মেয়ে,
আমি জোছনা সকল হেলায় ভুলে থাকি,
একটা তোমার মতো মনের জন্য মেয়ে,
আমি হৃদয়টাকে যত্নে তুলে রাখি।`,
  },
  {
    id: 3,
    content: `
            কেউ কথা রাখেনি ভালোবাসেনি
কেউ চুপি চুপি পায় কাছে আসেনি
কেউ গোধূলি বেলায় দু'হাত বাড়িয়ে
খুব আদর মেখে আর ডাকেনি
আর ডাকেনি...


ঘর ছাড়া বাতাস হয়ে তোমায় ভাসাতে চাই
পালতোলা নৌকায় আবার হারাবো
ঘুম ভাঙা সকাল হয়ে তোমায় হাসাতে চাই
চোখজুড়ে স্বপ্নে উড়ে বেড়াবো

☆☆@Forhad99☆☆

কেউ দূর আকাশে জোছনা মাখে
কেউ জোনাকির আলোয় গল্প লেখে
কেউ ধূসর রঙে রঙ্গিন ছবি আঁকে
ভুল পংক্তিমালা আবারো হাসে
আবারও হাসে..


ঘর ছাড়া বাতাস হয়ে তোমায় ভাসাতে চাই
পালতোলা নৌকায় আবার হারাবো
ঘুম ভাঙা সকাল হয়ে তোমায় হাসাতে চাই
চোখজুড়ে স্বপ্নে উড়ে বেড়াবো

☆☆@Forhad99☆☆

চেনা পথ গুলো আজ দূরে দূরে
ধুলো ধুলো হয়ে তোমাকে ঘিরে হারায়
সেই পুরোনো ঘর পুরোনো চাদর
সব স্মৃতি হয়ে দক্ষিনা হাওয়ায় ভাসে
দক্ষিনা হাওয়ায় ভাসে..


কেউ কথা রাখেনি ভালোবাসেনি
কেউ চুপি চুপি পায় কাছে আসেনি
কেউ গোধূলি বেলায় দু'হাত বাড়িয়ে
খুব আদর মেখে আর ডাকেনি
আর ডাকেনি..


ঘর ছাড়া বাতাস হয়ে তোমায় ভাসাতে চাই
পালতোলা নৌকায় আবার হারাবো
ঘুম ভাঙা সকাল হয়ে তোমায় হাসাতে চাই
চোখজুড়ে স্বপ্নে উড়ে বেড়াবো
`,
  },
  {
    id: 4,
    content: `আমি কী রকম ভাবে বেঁচে আছি
– সুনীল গঙ্গোপাধ্যায়

আমি কী রকম ভাবে বেঁচে আছি তুই এসে দেখে যা নিখিলেশ
এই কী মানুষজন্ম? নাকি শেষ
পুরোহিত-কঙ্কালের পাশা খেলা! প্রতি সন্ধ্যেবেলা
আমার বুকের মধ্যে হাওয়া ঘুরে ওঠে, হৃদয়কে অবহেলা
করে রক্ত; আমি মানুষের পায়ের কাছে কুকুর হয়ে বসে
থাকি-তার ভেতরের কুকুরটাকে দেখবো বলে। আমি আক্রোশে
হেসে উঠি না, আমি ছারপোকার পাশে ছারপোকা হয়ে হাঁটি,
মশা হয়ে উড়ি একদল মশার সঙ্গে; খাঁটি
অন্ধকারে স্ত্রীলোকের খুব মধ্যে ডুব দিয়ে দেখেছি দেশলাই জ্বেলে-
(ও-গাঁয়ে আমার কোনো ঘরবাড়ি নেই!)

আমি স্বপ্নের মধ্যে বাবুদের বাড়ির ছেলে
সেজে গেছি রঙ্গালয়ে, পরাগের মতো ফুঁ দিয়ে উড়িয়েছি দৃশ্যলোক
ঘামে ছিল না এমন গন্ধক
যাতে ক্রোধে জ্বলে উঠতে পার। নিখিলেশ, তুই একে
কী বলবি? আমি শোবার ঘরে নিজের দুই হাত পেরেক
বিঁধে দেখতে চেয়েছিলাম যীশুর কষ্ট খুব বেশি ছিল কি না;
আমি ফুলের পাশে ফূল হয়ে ফূটে দেখেছি, তাকে ভালোবাসতে পারি না।
আমি কপাল থেকে ঘামের মতন মুছে নিয়েছি পিতামহের নাম,
আমি শ্মশানে গিয়ে মরে যাবার বদলে, মাইরি, ঘুমিয়ে পড়েছিলাম।

নিখিলেশ, আমি এই-রকমভাবে বেঁচে আছি, তোর সঙ্গে
জীবন বদল করে কোনো লাভ হলো না আমার -এ কি নদীর তরঙ্গে
ছেলেবেলার মতো ডুব সাঁতার?- অথবা চশমা বদলের মতো
কয়েক মিনিট আলোড়ন? অথবা গভীর রাত্রে সঙ্গমনিরত
দম্পতির পাশে শুয়ে পুনরায় জন্ম ভিক্ষা? কেননা সময় নেই,
                                                                                  আমার ঘরের
দেয়ালের চুন-ভাঙা দাগটিও বড় প্রিয়। মৃত গাছটির পাশে উত্তরের
হাওয়ায় কিছুটা মায়া লেগে আছে। ভুল নাম, ভুল স্বপ্ন থেকে বাইরে এসে
দেখি উইপোকায় খেয়ে গেছে চিঠির বান্ডিল, তবুও অক্লেশে
হলুদকে হলুদ বলে ডাকতে পারি। আমি সর্বস্ব বন্ধক দিয়ে একবার
একটি মুহূর্ত চেয়েছিলাম, একটি ….., ব্যক্তিগত জিরো আওয়ার;
                                                            ইচ্ছে ছিল না জানাবার
এই বিশেষ কথাটা তোকে। তবু ক্রমশই বেশি করে আসে শীত, রাত্রে
এ রকম জলচেষ্টা আর কখনও পেতো না, রোজ অন্ধকার হাতড়ে
টের পাই তিনটে ইঁদুর। ইঁদুর নয় মূষিক? তা হলে কি প্রতীক্ষায়
আছে অদুরেই সংস্কৃত শ্লোক? পাপ ও দুঃখের কথা ছাড়া আর এই
                                                                                        অবেলায়
কিছুই মনে পড়ে না। আমার পূজা ও নারী-হত্যার ভিতরে
বেজে ওঠে সাইরেন। নিজের দু’হাত যখন নিজেদের ইচ্ছে মতো
                                                                                        কাজ করে
তখন মনে হয় ওরা সত্যিকারের। আজকাল আমার
নিজের চোখ দুটোও মনে হয় এক পলক সত্যি চোখ। এরকম সত্য
                পৃথিবীতে খুব বেশী নেই আর।।`,
  },
  {
    id: 5,
    content: `নন্দলাল ত একদা একটা করিল ভীষণ পণ—
স্বদেশের তরে, যা করেই হোক, রাখিবেই সে জীবন।
সকলে বলিল ‘আ-হা-হা কর কি, কর কি, নন্দলাল?’
নন্দ বলিল ‘বসিয়া বসিয়া রহিব কি চিরকাল?’
আমি না করিলে, কে করিবে আর উদ্ধার এই দেশ?’
তখন সকলে বলিল— ‘বাহবা বাহবা বাহবা বেশ!’

নন্দর ভাই কলেরায় মরে, দেখিবে তাহারে কেবা!
সকলে বলিল ‘যাওনা নন্দ, করনা ভায়ের সেবা’!
নন্দ বলিল ‘ভায়ের জন্য জীবনটা যদি দিই—
না হয় দিলাম—কিন্তু অভাগা দেশের হইবে কি?
বাঁচাটা আমার অতি দরকার, ভেবে দেখি চারিদিক;
তখন সকলে বলিল— হাঁ হাঁ হাঁ তা বটে, তা বটে, ঠিক!’

নন্দ একদা হঠাৎ একটা কাগজ করিল বাহির;
গালি দিয়া সবে গদ্যে পদ্যে বিদ্যা করিল জাহির;
পড়িল ধন্য দেশের জন্য নন্দ খাটিয়া খুন;
লেখে যত তার দ্বিগুণ ঘুমায়, খায় তার দশগুণ!—
খাইতে ধরিল লুচি ও ছোকা ও সন্দেশ থাল থাল;
তখন সকলে বলিল— ‘বাহবা বাহবা নন্দলাল!’

নন্দ একদা কাগজেতে এক সাহেবকে দেয় গালি;
সাহেব আসিয়া গলাটি তাহার টিপিয়া ধরিল খালি;
নন্দ বলিল ‘আ-হা-হা! কর কি, কর কি, ছাড়না ছাই,
কি হবে দেশের, গলাটিপুনিতে আমি যদি মারা যাই?
বল ক বিঘত্ দিব নাকে খত্, যা বল করিব তাহা’;
তখন সকলে বলিল ‘বাহবা বাহবা বাহবা বাহা!’

নন্দ বাড়ীর হত না বাহির, কোথা কি ঘটে কি জানি;
চড়িত না গাড়ী, কি জানি কখন উল্টায় গাড়ীখানি;
নৌকা ফি সন ডুবিছে ভীষণ, রেলে ‘কলিশন’ হয়;
হাঁটিতে সর্প, কুক্কুর আর গাড়ী-চাপা পড়া ভয়;
তাই শুয়ে শুয়ে, কষ্টে বাঁচিয়ে রহিল নন্দলাল।
সকলে বলিল— ‘ভ্যালারে নন্দ, বেঁচে থাক্ চিরকাল!’`,
  },
  {
    id: 6,
    content: `
              বল বীর –
বল উন্নত মম শির!
শির নেহারি’ আমারি নতশির ওই শিখর হিমাদ্রির!
বল বীর –
বল মহাবিশ্বের মহাকাশ ফাড়ি’
চন্দ্র সূর্য গ্রহ তারা ছাড়ি’
ভূলোক দ্যুলোক গোলক ভেদিয়া
খোদার আসন ‘আরশ’ ছেদিয়া,
উঠিয়াছি চির-বিস্ময় আমি বিশ্ববিধাতৃর!
মম ললাটে রুদ্র ভগবান জ্বলে রাজ-রাজটীকা দীপ্ত জয়শ্রীর!
বল বীর –
আমি চির উন্নত শির!


আমি চিরদূর্দম, দুর্বিনীত, নৃশংস,
মহা- প্রলয়ের আমি নটরাজ, আমি সাইক্লোন, আমি ধ্বংস!
আমি মহাভয়, আমি অভিশাপ পৃথ্বীর,
আমি দুর্বার,
আমি ভেঙে করি সব চুরমার!
আমি অনিয়ম উচ্ছৃঙ্খল,
আমি দ’লে যাই যত বন্ধন, যত নিয়ম কানুন শৃঙ্খল!
আমি মানি না কো কোন আইন,
আমি ভরা-তরী করি ভরা-ডুবি, আমি টর্পেডো, আমি ভীম ভাসমান মাইন!
আমি ধূর্জটি, আমি এলোকেশে ঝড় অকাল-বৈশাখীর
আমি বিদ্রোহী, আমি বিদ্রোহী-সুত বিশ্ব-বিধাতৃর!
বল বীর –
চির-উন্নত মম শির!

আমি ঝন্ঝা, আমি ঘূর্ণি,
আমি পথ-সমূখে যাহা পাই যাই চূর্ণি’।
আমি নৃত্য-পাগল ছন্দ,
আমি আপনার তালে নেচে যাই, আমি মুক্ত জীবনানন্দ।
আমি হাম্বার, আমি ছায়ানট, আমি হিন্দোল,
আমি চল-চঞ্চল, ঠমকি’ ছমকি’
পথে যেতে যেতে চকিতে চমকি’
ফিং দিয়া দিই তিন দোল;
আমি চপলা-চপল হিন্দোল।
আমি তাই করি ভাই যখন চাহে এ মন যা,
করি শত্রুর সাথে গলাগলি, ধরি মৃত্যুর সাথে পান্জা,
আমি উন্মাদ, আমি ঝন্ঝা!
আমি মহামারী আমি ভীতি এ ধরিত্রীর;
আমি শাসন-ত্রাসন, সংহার আমি উষ্ন চির-অধীর!
বল বীর –
আমি চির উন্নত শির!

আমি চির-দুরন্ত দুর্মদ,
আমি দুর্দম, মম প্রাণের পেয়ালা হর্দম হ্যায় হর্দম ভরপুর মদ।

আমি হোম-শিখা, আমি সাগ্নিক জমদগ্নি,
আমি যজ্ঞ, আমি পুরোহিত, আমি অগ্নি।
আমি সৃষ্টি, আমি ধ্বংস, আমি লোকালয়, আমি শ্মশান,
আমি অবসান, নিশাবসান।
আমি ইন্দ্রাণী-সুত হাতে চাঁদ ভালে সূর্য
মম এক হাতে বাঁকা বাঁশের বাঁশরী আর রণ-তূর্য;
আমি কৃষ্ন-কন্ঠ, মন্থন-বিষ পিয়া ব্যথা-বারিধীর।
আমি ব্যোমকেশ, ধরি বন্ধন-হারা ধারা গঙ্গোত্রীর।
বল বীর –
চির – উন্নত মম শির!`,
  },
  {
    id: 7,
    content: `আমি সন্ন্যাসী, সুর-সৈনিক,
আমি যুবরাজ, মম রাজবেশ ম্লান গৈরিক।
আমি বেদুঈন, আমি চেঙ্গিস,
আমি আপনারে ছাড়া করি না কাহারে কুর্ণিশ!
আমি বজ্র, আমি ঈশান-বিষাণে ওঙ্কার,
আমি ইস্রাফিলের শিঙ্গার মহা হুঙ্কার,
আমি পিণাক-পাণির ডমরু ত্রিশূল, ধর্মরাজের দন্ড,
আমি চক্র ও মহা শঙ্খ, আমি প্রণব-নাদ প্রচন্ড!
আমি ক্ষ্যাপা দুর্বাসা, বিশ্বামিত্র-শিষ্য,
আমি দাবানল-দাহ, দাহন করিব বিশ্ব।
আমি প্রাণ খোলা হাসি উল্লাস, – আমি সৃষ্টি-বৈরী মহাত্রাস,
আমি মহা প্রলয়ের দ্বাদশ রবির রাহু গ্রাস!
আমি কভূ প্রশান্ত কভূ অশান্ত দারুণ স্বেচ্ছাচারী,
আমি অরুণ খুনের তরুণ, আমি বিধির দর্পহারী!
আমি প্রভোন্জনের উচ্ছ্বাস, আমি বারিধির মহা কল্লোল,
আমি উদ্জ্বল, আমি প্রোজ্জ্জ্বল,
আমি উচ্ছ্বল জল-ছল-ছল, চল-ঊর্মির হিন্দোল-দোল!

আমি বন্ধন-হারা কুমারীর বেণু, তন্বী-নয়নে বহ্ণি
আমি ষোড়শীর হৃদি-সরসিজ প্রেম উদ্দাম, আমি ধন্যি!
আমি উন্মন মন উদাসীর,
আমি বিধবার বুকে ক্রন্দন-শ্বাস, হা হুতাশ আমি হুতাশীর।
আমি বন্চিত ব্যথা পথবাসী চির গৃহহারা যত পথিকের,
আমি অবমানিতের মরম বেদনা, বিষ – জ্বালা, প্রিয় লান্চিত বুকে গতি ফের
আমি অভিমানী চির ক্ষুব্ধ হিয়ার কাতরতা, ব্যথা সুনিবিড়
চিত চুম্বন-চোর কম্পন আমি থর-থর-থর প্রথম প্রকাশ কুমারীর!
আমি গোপন-প্রিয়ার চকিত চাহনি, ছল-ক’রে দেখা অনুখন,
আমি চপল মেয়ের ভালোবাসা, তা’র কাঁকন-চুড়ির কন-কন!
আমি চির-শিশু, চির-কিশোর,
আমি যৌবন-ভীতু পল্লীবালার আঁচড় কাঁচলি নিচোর!
আমি উত্তর-বায়ু মলয়-অনিল উদাস পূরবী হাওয়া,
আমি পথিক-কবির গভীর রাগিণী, বেণু-বীণে গান গাওয়া।
আমি আকুল নিদাঘ-তিয়াসা, আমি রৌদ্র-রুদ্র রবি
আমি মরু-নির্ঝর ঝর ঝর, আমি শ্যামলিমা ছায়া-ছবি!
আমি তুরীয়ানন্দে ছুটে চলি, এ কি উন্মাদ আমি উন্মাদ!
আমি সহসা আমারে চিনেছি, আমার খুলিয়া গিয়াছে সব বাঁধ!

আমি উথ্থান, আমি পতন, আমি অচেতন-চিতে চেতন,
আমি বিশ্ব-তোরণে বৈজয়ন্তী, মানব-বিজয়-কেতন।
ছুটি ঝড়ের মতন করতালি দিয়া
স্বর্গ মর্ত্য-করতলে,
তাজী বোররাক আর উচ্চৈঃশ্রবা বাহন আমার
হিম্মত-হ্রেষা হেঁকে চলে!

আমি বসুধা-বক্ষে আগ্নিয়াদ্রি, বাড়ব-বহ্ণি, কালানল,
আমি পাতালে মাতাল অগ্নি-পাথার-কলরোল-কল-কোলাহল!
আমি তড়িতে চড়িয়া উড়ে চলি জোর তুড়ি দিয়া দিয়া লম্ফ,
আমি ত্রাস সন্চারি ভুবনে সহসা সন্চারি’ ভূমিকম্প।

ধরি বাসুকির ফণা জাপটি’ –
ধরি স্বর্গীয় দূত জিব্রাইলের আগুনের পাখা সাপটি’।
আমি দেব শিশু, আমি চঞ্চল,
আমি ধৃষ্ট, আমি দাঁত দিয়া ছিঁড়ি বিশ্ব মায়ের অন্চল!
আমি অর্ফিয়াসের বাঁশরী,
মহা- সিন্ধু উতলা ঘুমঘুম
ঘুম চুমু দিয়ে করি নিখিল বিশ্বে নিঝঝুম
মম বাঁশরীর তানে পাশরি’
আমি শ্যামের হাতের বাঁশরী।
আমি রুষে উঠি’ যবে ছুটি মহাকাশ ছাপিয়া,
ভয়ে সপ্ত নরক হাবিয়া দোজখ নিভে নিভে যায় কাঁপিয়া!
আমি বিদ্রোহ-বাহী নিখিল অখিল ব্যাপিয়া!

আমি শ্রাবণ-প্লাবন-বন্যা,
কভু ধরনীরে করি বরণীয়া, কভু বিপুল ধ্বংস-ধন্যা-
আমি ছিনিয়া আনিব বিষ্ণু-বক্ষ হইতে যুগল কন্যা!
আমি অন্যায়, আমি উল্কা, আমি শনি,
আমি ধূমকেতু-জ্বালা, বিষধর কাল-ফণী!
আমি ছিন্নমস্তা চন্ডী, আমি রণদা সর্বনাশী,
আমি জাহান্নামের আগুনে বসিয়া হাসি পুষ্পের হাসি!`,
  },
  {
    id: 8,
    content: `আমি মৃন্ময়, আমি চিন্ময়,
আমি অজর অমর অক্ষয়, আমি অব্যয়।
আমি মানব দানব দেবতার ভয়,
বিশ্বের আমি চির-দুর্জয়,
জগদীশ্বর-ঈশ্বর আমি পুরুষোত্তম সত্য,
আমি তাথিয়া তাথিয়া মাথিয়া ফিরি স্বর্গ-পাতাল মর্ত্য!
আমি উন্মাদ, আমি উন্মাদ!!
আমি চিনেছি আমারে, আজিকে আমার খুলিয়া গিয়াছে সব বাঁধ!!

আমি পরশুরামের কঠোর কুঠার
নিঃক্ষত্রিয় করিব বিশ্ব, আনিব শান্তি শান্ত উদার!
আমি হল বলরাম-স্কন্ধে
আমি উপাড়ি’ ফেলিব অধীন বিশ্ব অবহেলে নব সৃষ্টির মহানন্দে।
মহা-বিদ্রোহী রণ ক্লান্ত
আমি সেই দিন হব শান্ত,
যবে উত্‍পীড়িতের ক্রন্দন-রোল আকাশে বাতাসে ধ্বনিবে না –
অত্যাচারীর খড়গ কৃপাণ ভীম রণ-ভূমে রণিবে না –
বিদ্রোহী রণ ক্লান্ত
আমি সেই দিন হব শান্ত।

আমি বিদ্রোহী ভৃগু, ভগবান বুকে এঁকে দিই পদ-চিহ্ন,
আমি স্রষ্টা-সূদন, শোক-তাপ হানা খেয়ালী বিধির বক্ষ করিব ভিন্ন!
আমি বিদ্রোহী ভৃগু, ভগবান বুকে এঁকে দেবো পদ-চিহ্ন!
আমি খেয়ালী-বিধির বক্ষ করিব ভিন্ন!

আমি চির-বিদ্রোহী বীর –
বিশ্ব ছাড়ায়ে উঠিয়াছি একা চির-উন্নত শির!`,
  },
];
